export const ru = {
  subtitle: "Цифровое Святилище - В Духе Святого Карлоса Акутиса",
  mission: "Это цифровое святилище продолжает свою миссию: открывать красоту Бога через чудеса, святые места и свидетелей веры. Вдохновленное святым Карлосом Акутисом, это виртуальное место делится удивлением перед божественными знаками. Пространство простоты и любви, открытое для всех сердец в духовном поиске.",
  quote: "Мы рождены для сверхъестественных реальностей, а не для земных реальностей",
  quoteAuthor: "Святой Карлос Акутис",
  memorial: "В память о моей маме, которая горячо верила в чудеса.",
  enterBtn: "✨ ВОЙТИ В СВЕТ ✨",
  welcomeTitle: "Добро пожаловать в Свет",
  welcomeMessage: "Пусть мир и любовь Бога озарят ваше сердце. Теперь вы находитесь в священном пространстве созерцания и удивления."
};
